[
  {
    "numero": "1",
    "pregunta": "Al aproximarse a una calzada con resalto o badén, ¿qué precauciones debería de tomar?",
    "opciones": [
      "Aumentar velocidad.",
      "Moderar la velocidad y si fuera preciso detenernos.",
      "Mantener la velocidad."
    ],
    "correcta": 1,
    "respuestaCorrecta": "Moderar la velocidad y si fuera preciso detenernos.",
    "opcionesIncorrectas": ["Aumentar velocidad.", "Mantener la velocidad."],
    "explicacion": "Aumentar la velocidad nunca es respuesta correcta, y mantener es el equivalente a no hacer nada. Moderar la velocidad y detenerse si fuera preciso, por lo general, siempre es la respuesta correcta."
  },
  {
    "numero": "2",
    "pregunta": "En caso de lluvia, ¿qué es conveniente hacer?",
    "respuestaCorrecta": "Aumentar la distancia de seguridad con el vehículo que circula delante.",
    "opcionesIncorrectas": [
      "Mantener la distancia de seguridad.",
      "Disminuir la velocidad."
    ],
    "explicacion": "Si hay alguna circunstancia adversa (lluvia, niebla, nieve), es conveniente dejar más distancia de seguridad para reducir el riesgo."
  },
  {
    "numero": "3",
    "pregunta": "La distracción en la conducción...",
    "respuestaCorrecta": "Causa uno de cada tres accidentes mortales.",
    "opcionesIncorrectas": [
      "Es el factor de riesgo que cada vez tiene menos incidencia en la accidentalidad.",
      "Provoca accidentes con heridos, pero no con víctimas mortales."
    ],
    "explicacion": "La distracción tiene cada vez más incidencia (por culpa del móvil). Si hay distracción a alta velocidad, puede haber accidentes mortales."
  },
  {
    "numero": "4",
    "pregunta": "¿Qué indican las flechas pintadas en la calzada (flechas de retorno)?",
    "respuestaCorrecta": "Que el carril en que están situadas termina próximamente.",
    "opcionesIncorrectas": [
      "Dirección del ramal de la próxima salida.",
      "Proximidad de línea continua."
    ],
    "explicacion": "Esas son flechas de retorno, lo que significa que el conductor debe retornar porque el carril termina próximamente."
  },
  {
    "numero": "5",
    "pregunta": "¿Cómo afecta el cansancio a la capacidad de reacción?",
    "respuestaCorrecta": "Disminuye la capacidad de reacción.",
    "opcionesIncorrectas": [
      "El tiempo de reacción disminuye.",
      "Aumenta la capacidad de reacción."
    ],
    "explicacion": "El tiempo de reacción aumenta, y la capacidad de reacción disminuye. Siempre que ponga capacidad disminuye, va a ser buena."
  },
  {
    "numero": "6",
    "pregunta": "¿Puede estacionar su vehículo junto al borde de esta calzada si la línea amarilla pegada al borde es discontinua?",
    "respuestaCorrecta": "No, ya que está prohibido estacionar.",
    "opcionesIncorrectas": [
      "No, ya que está prohibido parar y estacionar.",
      "Sí, ya que no hay ninguna señal vertical que lo prohíba."
    ],
    "explicacion": "La línea amarilla discontinua prohíbe solo una cosa: el estacionamiento (la maniobra más restrictiva). Si fuera continua, prohibiría parar y estacionar."
  },
  {
    "numero": "7",
    "pregunta": "¿Qué peatones deben ir por la derecha fuera de poblado como norma general?",
    "respuestaCorrecta": "Las personas con discapacidad que se desplacen en silla de ruedas.",
    "opcionesIncorrectas": [
      "Los que conduzcan un rebaño animal.",
      "Los que empujen o arrastren una motocicleta de dos ruedas."
    ],
    "explicacion": "La persona a cargo de animales es conductor, no peatón. El que arrastra una motocicleta es conductor, no peatón, por lo que no se cuentan como peatones."
  },
  {
    "numero": "8",
    "pregunta": "Un conductor que gira con su vehículo para entrar en otra vía, ¿debe ceder el paso a un peatón que está cruzándola?",
    "respuestaCorrecta": "Sí, aunque no exista un paso para peatones.",
    "opcionesIncorrectas": [
      "No, salvo que exista un paso para peatones.",
      "Solo si el peatón no se da cuenta de la presencia del vehículo."
    ],
    "explicacion": "El reglamento obliga a ceder el paso a un peatón que ya está cruzando si se está girando a la derecha o izquierda, incluso si no hay paso para peatones."
  },
  {
    "numero": "9",
    "pregunta": "En esta curva, si pisa el freno muy fuerte, ¿hay peligro?",
    "respuestaCorrecta": "Sí, porque el vehículo puede derrapar.",
    "opcionesIncorrectas": [
      "No, porque el vehículo frena mejor.",
      "Sí, porque puede reventar alguna rueda."
    ],
    "explicacion": "Si se frena fuerte a mucha velocidad en una curva, el vehículo puede derrapar y salirse de la curva."
  },
  {
    "numero": "10",
    "pregunta": "¿Está permitido circular por una travesía con luces antiniebla encendidas en condiciones normales de visibilidad?",
    "respuestaCorrecta": "No.",
    "opcionesIncorrectas": ["Sí.", "No, porque en travesía están prohibidas."],
    "explicacion": "Como norma general, no se pueden llevar las luces antiniebla si no hay niebla, lluvia o nieve."
  },
  {
    "numero": "11",
    "pregunta": "¿Están todos los usuarios de la vía obligados a cumplir las señales de circulación?",
    "respuestaCorrecta": "Sí, excepto los vehículos de urgencia públicos o privados cuando se hallen en ese servicio.",
    "opcionesIncorrectas": ["No.", "Conductores sí, peatones no."],
    "explicacion": "Los servicios de urgencia pueden saltarse ciertas normas bajo su responsabilidad cuando están en servicio. Los peatones también deben cumplir las señales."
  },
  {
    "numero": "12",
    "pregunta": "Las personas mayores pueden tener problemas como peatones, especialmente...",
    "respuestaCorrecta": "Sí, principalmente de orientación cuando no conocen bien las calles.",
    "opcionesIncorrectas": [
      "No, porque tienen más cuidado.",
      "No, en calzadas muy anchas."
    ],
    "explicacion": "Las personas mayores pueden tener problemas de orientación, lo que puede dar lugar a distracciones."
  },
  {
    "numero": "13",
    "pregunta": "Se debe tener más cuidado al adelantar bicicletas con lluvia o viento porque...",
    "respuestaCorrecta": "Puede cambiar su trayectoria de repente.",
    "opcionesIncorrectas": [
      "Tiene preferencia de paso sobre los demás vehículos.",
      "Por seguridad con lluvia y viento tienen prohibido circular por el arcén."
    ],
    "explicacion": "Las bicicletas son más inestables; el viento puede empujarlas o hacerlas derrapar más fácil."
  },
  {
    "numero": "14",
    "pregunta": "¿Cuál de los siguientes problemas suele afectar a personas mayores como peatones?",
    "respuestaCorrecta": "Tienen mayor dificultad ante imprevistos.",
    "opcionesIncorrectas": [
      "Bordillos de las aceras están demasiado bajos.",
      "Pueden no distinguir bien los colores de los semáforos en vías más anchas."
    ],
    "explicacion": "Las personas mayores tienen menos capacidad de reacción que una persona joven, lo que les da mayor dificultad ante imprevistos."
  },
  {
    "numero": "15",
    "pregunta": "Entre la dotación obligatoria que debe llevar un turismo, ¿es obligatorio un equipo homologado de extinción de incendios?",
    "respuestaCorrecta": "No.",
    "opcionesIncorrectas": [
      "Sí.",
      "Solo si el turismo tiene más de cinco plazas."
    ],
    "explicacion": "Los extintores son obligatorios para conjuntos de vehículos (ej. turismo con remolque), no para turismos solos."
  },
  {
    "numero": "16",
    "pregunta": "En caso de niebla, ¿qué debe hacerse para prevenir el empañamiento de los cristales?",
    "respuestaCorrecta": "Mantenemos el habitáculo bien ventilado.",
    "opcionesIncorrectas": [
      "Circula con las ventanillas abiertas para obtener mayor visibilidad.",
      "Poner la calefacción muy alta."
    ],
    "explicacion": "La ventilación adecuada ayuda a que los cristales no se empañen. Abrir las ventanillas dejaría entrar la niebla al coche."
  },
  {
    "numero": "17",
    "pregunta": "Si la niebla es espesa y el conductor ha encendido luces de corto alcance, antiniebla delantera y trasera, ¿circula correctamente?",
    "respuestaCorrecta": "Sí.",
    "opcionesIncorrectas": [
      "No, la luz de cruce y antiniebla delantera no deben encenderse al mismo tiempo.",
      "No, solo debe encender el corto alcance."
    ],
    "explicacion": "Con niebla espesa, es obligatorio poner la antiniebla trasera, y la delantera puede ponerse. Se pueden combinar todas las luces delanteras (posición, corto, largo y antiniebla)."
  },
  {
    "numero": "18",
    "pregunta": "Los problemas que afectan a la capacidad de conducir de las personas mayores incluyen la disminución de...",
    "respuestaCorrecta": "Visión y oído.",
    "opcionesIncorrectas": [
      "Disminución del tiempo de reacción.",
      "Visión únicamente."
    ],
    "explicacion": "El tiempo de reacción siempre aumenta, nunca disminuye. Las personas mayores suelen tener problemas tanto con la visión como con el oído."
  },
  {
    "numero": "19",
    "pregunta": "Si el sistema de navegación GPS es portátil, ¿qué debe hacer el conductor?",
    "respuestaCorrecta": "Utilizar un soporte adecuado para que no se mueva ni se caiga.",
    "opcionesIncorrectas": [
      "Seguir siempre sus instrucciones, aunque estén en contradicción con la señalización.",
      "Colocarlo justo detrás del volante a la altura de los ojos."
    ],
    "explicacion": "El GPS debe colocarse en un soporte adecuado, donde no estorbe la visión ni el despliegue del airbag. Las señales prevalecen sobre el GPS."
  },
  {
    "numero": "20",
    "pregunta": "Un vehículo especial de reparación de vías que accede a una autopista para realizar obras, ¿cuándo debe encender la señal luminosa V2?",
    "respuestaCorrecta": "Desde el momento en que circula por la vía de uso público.",
    "opcionesIncorrectas": [
      "No debe encenderse hasta llegar a la zona de obras.",
      "Solo cuando circula entre la puesta y salida del sol."
    ],
    "explicacion": "Debe llevar encendida la señal V2 desde que pisa la autopista."
  },
  {
    "numero": "21",
    "pregunta": "Si está prohibido el adelantamiento, ¿qué distancia se debe dejar con el vehículo de delante?",
    "respuestaCorrecta": "La que, en caso de que este frene bruscamente, permita detenerse sin colisionar con ella (distancia de seguridad).",
    "opcionesIncorrectas": [
      "La que permite al vehículo que circula por detrás adelantar con seguridad.",
      "50 m."
    ],
    "explicacion": "Si está prohibido adelantar, solo se debe mantener la distancia de seguridad."
  },
  {
    "numero": "22",
    "pregunta": "Tras tomar un medicamento, ¿qué debe tener en cuenta antes de conducir?",
    "respuestaCorrecta": "Que puede alterar el estado físico o mental y conviene consultar su efecto con el médico.",
    "opcionesIncorrectas": [
      "Nada.",
      "Si ha sido recetado por un médico que no esté caducado en más de 6 meses."
    ],
    "explicacion": "Siempre hay que preguntar y leer el prospecto; se debe consultar al médico o farmacéutico si hay dudas sobre los efectos."
  },
  {
    "numero": "23",
    "pregunta": "En una vía de dos carriles para el mismo sentido, si tras realizar un adelantamiento va a seguir adelantando, ¿puede continuar circulando por el carril izquierdo?",
    "respuestaCorrecta": "Solo si no molesta indebidamente a vehículos que circulan por detrás a mayor velocidad.",
    "opcionesIncorrectas": [
      "No, es obligatorio volver al derecho.",
      "Sí, en todo caso."
    ],
    "explicacion": "Se puede seguir adelantando, pero si alguien se acerca a mayor velocidad, se debe volver al carril derecho para darle paso."
  },
  {
    "numero": "24",
    "pregunta": "¿Cuál es la velocidad mínima, salvo causa justificada, que deberá circular un turismo por autopista o autovía?",
    "respuestaCorrecta": "60 km/h.",
    "opcionesIncorrectas": ["50 km/h.", "40 km/h."],
    "explicacion": "La velocidad mínima en autopista o autovía es siempre 60 km/h para todos los automóviles."
  },
  {
    "numero": "25",
    "pregunta": "¿Puedes deslumbrar con la luz de largo alcance a los vehículos que circulan delante por su mismo carril?",
    "respuestaCorrecta": "Sí, a través de los espejos retrovisores, por lo que debe cambiar a la luz de corto alcance.",
    "opcionesIncorrectas": [
      "No, solo se deslumbra a los que se encuentre de frente.",
      "Sí, por el reflejo de la calzada."
    ],
    "explicacion": "La luz de largo alcance deslumbra a quien va delante a través de los espejos retrovisores, por lo que hay que cambiarlas."
  },
  {
    "numero": "26",
    "pregunta": "¿Intentar expulsar un insecto del vehículo mientras se conduce es peligroso?",
    "respuestaCorrecta": "Sí, porque puede distraer al conductor.",
    "opcionesIncorrectas": [
      "Solo si el insecto es una abeja o una avispa.",
      "No, porque se tarda menos de un segundo en expulsarlo."
    ],
    "explicacion": "Mirar alrededor para expulsar un insecto distrae al conductor y aumenta el riesgo de accidente."
  },
  {
    "numero": "27",
    "pregunta": "Cuando un neumático tiene mucho aire (está muy inflado), ¿qué ocurre?",
    "respuestaCorrecta": "Se agarra peor.",
    "opcionesIncorrectas": [
      "Se agarra mejor.",
      "Se desgasta más por los lados."
    ],
    "explicacion": "Un neumático muy inflado se desgasta por el centro (descartando C) y se agarra peor a la calzada."
  },
  {
    "numero": "28",
    "pregunta": "¿Qué indica la señal de fin de obligación de alumbrado de corto alcance (con la línea roja diagonal)?",
    "respuestaCorrecta": "Fin de obligación de alumbrado de corto alcance.",
    "opcionesIncorrectas": [
      "Precaución, túnel o tramo de escasa visibilidad.",
      "Alumbrado de corto alcance obligatorio."
    ],
    "explicacion": "La señal redonda y azul es de obligación; la que indica fin de obligación es blanca con banda diagonal."
  },
  {
    "numero": "29",
    "pregunta": "¿Al conductor de una moto le está permitido utilizar el teléfono móvil manteniéndolo ajustado entre la cabeza y el casco?",
    "respuestaCorrecta": "No, es una infracción que supone tres puntos.",
    "opcionesIncorrectas": [
      "Sí.",
      "No, es un delito contra la vialidad contemplado en el código penal."
    ],
    "explicacion": "Utilizar el móvil de esta forma está prohibido y conlleva la pérdida de tres puntos."
  },
  {
    "numero": "30",
    "pregunta": "¿En cuál de las siguientes situaciones los peatones tienen preferencia de paso sobre los conductores?",
    "respuestaCorrecta": "Cuando el conductor circule por zona peatonal.",
    "opcionesIncorrectas": [
      "Cuando el conductor circule por proximidades de centros escolares.",
      "Cuando el conductor circule cerca de recintos deportivos en día de especial afluencia."
    ],
    "explicacion": "Los peatones tienen preferencia en zonas peatonales."
  },
  {
    "numero": "31",
    "pregunta": "Respecto a la eliminación del alcohol en la sangre, dormir un poco...",
    "respuestaCorrecta": "Ralentiza la metabolización del alcohol.",
    "opcionesIncorrectas": [
      "Acelera la eliminación de alcohol en la sangre.",
      "Permite recuperar rápidamente las capacidades afectadas."
    ],
    "explicacion": "Cuando se duerme, la metabolización del alcohol se ralentiza."
  },
  {
    "numero": "32",
    "pregunta": "En caso de caída de la carga en la calzada, ¿qué deberá hacer el conductor, en la medida de lo posible?",
    "respuestaCorrecta": "Retirarla de la calzada en el menor tiempo posible.",
    "opcionesIncorrectas": [
      "Proseguir la marcha para avisar del incidente a la policía de tráfico.",
      "Dejar el vehículo atravesado en mitad de la calzada para cortar el tránsito."
    ],
    "explicacion": "El sentido común dicta intentar retirar la carga lo antes posible."
  },
  {
    "numero": "33",
    "pregunta": "¿Qué deberíamos comprobar en un mantenimiento preventivo?",
    "respuestaCorrecta": "Neumáticos, frenos y alumbrados.",
    "opcionesIncorrectas": [
      "Profundidad de la banda de rodadura únicamente.",
      "Solo líquidos y niveles (inferido)."
    ],
    "explicacion": "Un mantenimiento preventivo debe incluir la revisión de elementos de seguridad clave como neumáticos, frenos y alumbrados."
  },
  {
    "numero": "34",
    "pregunta": "¿Qué indica la señal redonda azul con una flecha curvada hacia la derecha?",
    "respuestaCorrecta": "Indica que se debe seguir una dirección y sentido obligatorios.",
    "opcionesIncorrectas": [
      "Indica que solo se debe seguir la dirección marcada por la flecha.",
      "Permite cambiar el sentido de la marcha (al ser de dirección obligatoria)."
    ],
    "explicacion": "Es una señal de obligación que exige seguir tanto el sentido como la dirección indicada por la flecha."
  },
  {
    "numero": "35",
    "pregunta": "Un vehículo que sale de un garaje particular para incorporarse a la circulación, ¿debe ceder el paso?",
    "respuestaCorrecta": "Sí, ya que un vehículo que sale de un sitio privado pierde su preferencia.",
    "opcionesIncorrectas": [
      "No, porque se incorpora por la derecha.",
      "Solo si el vehículo está destinado al servicio público."
    ],
    "explicacion": "Al salir de un sitio privado (gasolinera, parking, garaje), se debe ceder el paso a todo el mundo."
  },
  {
    "numero": "36",
    "pregunta": "En una carretera convencional, ¿a qué velocidad puede circular como máximo un turismo para adelantar a un camión?",
    "respuestaCorrecta": "90 km/h.",
    "opcionesIncorrectas": ["140 km/h.", "120 km/h."],
    "explicacion": "En carretera convencional, la velocidad máxima genérica para turismos es 90 km/h, incluso para adelantar."
  },
  {
    "numero": "37",
    "pregunta": "¿Puede circular un turismo por un carril bus señalizado por línea continua?",
    "respuestaCorrecta": "No.",
    "opcionesIncorrectas": [
      "Sí.",
      "Solo si la línea del bus fuera discontinua."
    ],
    "explicacion": "Como norma general, por un carril bus (continua o discontinua) no se circula, para o estaciona. Si la línea es discontinua, se podría entrar para hacer un cambio de dirección."
  },
  {
    "numero": "38",
    "pregunta": "¿Cuál es la velocidad máxima permitida en un carril abierto para circular en sentido contrario al habitual?",
    "respuestaCorrecta": "80 km/h.",
    "opcionesIncorrectas": ["100 km/h.", "90 km/h."],
    "explicacion": "En carriles de sentido contrario a lo habitual, la velocidad máxima es 80 km/h y la mínima es 60 km/h."
  },
  {
    "numero": "39",
    "pregunta": "¿Qué líquido debe utilizar para rellenar los vasos o celdas de una batería?",
    "respuestaCorrecta": "Agua destilada.",
    "opcionesIncorrectas": ["Agua y anticongelante.", "Agua y aceite."],
    "explicacion": "A las baterías con mantenimiento se les echa agua destilada."
  },
  {
    "numero": "40",
    "pregunta": "¿Están obligados los turismos a llevar espejo retrovisor izquierdo?",
    "respuestaCorrecta": "Sí, es obligatorio.",
    "opcionesIncorrectas": [
      "Solo si el retrovisor izquierdo no permite una visión completa de la vía.",
      "No, es opcional."
    ],
    "explicacion": "El espejo izquierdo y el central son obligatorios a priori en un turismo."
  },
  {
    "numero": "41",
    "pregunta": "¿Está permitido circular marcha atrás como maniobra complementaria de otras maniobras?",
    "respuestaCorrecta": "Sí, como maniobra complementaria de parar, estacionar o incorporarte a la circulación.",
    "opcionesIncorrectas": [
      "Sí, pero solo para estacionar.",
      "No, está prohibida en todas las vías."
    ],
    "explicacion": "La marcha atrás se permite como complemento de estas tres maniobras, siempre que no se excedan 15 m ni se invada un cruce de vías."
  },
  {
    "numero": "42",
    "pregunta": "En una zona de calzada helada, ¿qué se puede utilizar para mejorar la adherencia?",
    "respuestaCorrecta": "Se puede mejorar la adherencia con cadenas o neumáticos con clavos.",
    "opcionesIncorrectas": [
      "No se puede circular.",
      "Solo neumáticos con clavos."
    ],
    "explicacion": "Se puede mejorar la adherencia en calzada helada con cadenas o neumáticos con clavos."
  },
  {
    "numero": "43",
    "pregunta": "¿Cuál es la velocidad máxima a la que puede circular un turismo en una autovía (por ejemplo, para adelantar)?",
    "respuestaCorrecta": "120 km/h.",
    "opcionesIncorrectas": ["120 + 20 km/h.", "100 km/h."],
    "explicacion": "Ningún vehículo puede superar la velocidad máxima establecida (120 km/h para turismos en autovía) por ningún motivo."
  },
  {
    "numero": "44",
    "pregunta": "¿Qué vehículos deben tener el seguro obligatorio?",
    "respuestaCorrecta": "Vehículos a motor y ciclomotores.",
    "opcionesIncorrectas": [
      "Todos los vehículos a motores, excepto ciclomotores.",
      "Todos los vehículos que circulen por vías públicas."
    ],
    "explicacion": "Los ciclomotores deben llevar seguro. Las bicicletas no están obligadas."
  },
  {
    "numero": "45",
    "pregunta": "Si el conductor siente fatiga, ¿cuál es la mejor opción para recuperarse?",
    "respuestaCorrecta": "Descansar.",
    "opcionesIncorrectas": [
      "Parar por un corto plazo.",
      "Tomar una bebida energética."
    ],
    "explicacion": "La mejor opción siempre es descansar para eliminar la fatiga."
  },
  {
    "numero": "46",
    "pregunta": "¿Por cuánto tiempo debe tener el permiso B un titular para conducir una motocicleta de hasta 125 cm³ en territorio nacional?",
    "respuestaCorrecta": "3 años.",
    "opcionesIncorrectas": ["1 año.", "2 años."],
    "explicacion": "El permiso B debe tener una antigüedad superior a 3 años para conducir motocicletas de hasta 125 cm³ solo dentro del territorio nacional."
  },
  {
    "numero": "47",
    "pregunta": "¿En qué caso se permite que un menor de edad con una estatura inferior a 1,35 m viaje excepcionalmente en el asiento delantero de un turismo?",
    "respuestaCorrecta": "Cuando no sea posible instalar en los asientos traseros todos los sistemas de retención infantil.",
    "opcionesIncorrectas": [
      "Cuando todos los asientos traseros están ocupados por menores o por adultos.",
      "Cuando el menor utilice cinturón de seguridad."
    ],
    "explicacion": "Los menores de 1,35 m deben usar sistema de retención infantil (silleta). La excepción se aplica si no es posible instalarlos atrás."
  },
  {
    "numero": "48",
    "pregunta": "¿A qué usuarios están dirigidas las indicaciones de un semáforo de peatones?",
    "respuestaCorrecta": "Peatones exclusivamente.",
    "opcionesIncorrectas": [
      "Peatones y ciclistas.",
      "Todos los usuarios de la vía."
    ],
    "explicacion": "El semáforo de peatones está dirigido solo a ellos."
  },
  {
    "numero": "49",
    "pregunta": "Se observa que un vehículo quiere incorporarse a la circulación por el carril de aceleración. ¿Qué debería hacer el conductor que ya circula por la vía principal?",
    "respuestaCorrecta": "Facilitar la incorporación en la medida de lo posible.",
    "opcionesIncorrectas": ["Nada porque tengo preferencia.", "Cederle paso."],
    "explicacion": "El que se incorpora cede el paso, pero el conductor en la vía debe facilitar la maniobra sin poner en peligro a otros."
  },
  {
    "numero": "50",
    "pregunta": "Envejecer puede afectar a las capacidades necesarias para conducir con seguridad.",
    "respuestaCorrecta": "Sí, debido al deterioro físico y mental que produce el paso del tiempo.",
    "opcionesIncorrectas": [
      "Sí, de forma positiva, ya que mejora las capacidades.",
      "No, el envejecimiento no altera."
    ],
    "explicacion": "Con el envejecimiento se pierden capacidades psicomotoras, aunque se gane experiencia."
  },
  {
    "numero": "51",
    "pregunta": "A un peatón de edad avanzada, ¿le puede afectar el exceso de ruido en el ambiente?",
    "respuestaCorrecta": "Sí, lo que puede impedirle captar y oír si se acerca un vehículo.",
    "opcionesIncorrectas": [
      "Solo si camina sin prestar la menor atención al entorno y al tráfico.",
      "No."
    ],
    "explicacion": "El exceso de ruido puede impedirles oír un vehículo que se aproxima."
  },
  {
    "numero": "52",
    "pregunta": "¿Dónde debe situarse la cinta abdominal del cinturón para evitar posibles lesiones?",
    "respuestaCorrecta": "Por debajo del abdomen, entre los huesos de la cadera.",
    "opcionesIncorrectas": ["En el abdomen.", "Por encima del abdomen."],
    "explicacion": "La cinta abdominal debe situarse por debajo del abdomen, coincidiendo con los huesos de la cadera."
  },
  {
    "numero": "53",
    "pregunta": "¿Cuándo es obligatorio utilizar las luces de emergencia?",
    "respuestaCorrecta": "Cuando inmovilices por emergencia.",
    "opcionesIncorrectas": [
      "Cuando se reduzca la velocidad en carretera solo por frenar un poquito.",
      "Cuando estacionas en doble fila."
    ],
    "explicacion": "Las luces de emergencia se usan al inmovilizar el vehículo por una emergencia."
  },
  {
    "numero": "54",
    "pregunta": "Esta señal significa...",
    "respuestaCorrecta": "Intervalo aconsejado de velocidad, siempre que las condiciones sean favorables.",
    "opcionesIncorrectas": [
      "Obligatorio circular entre 70 y 90 km/h.",
      "Prohibido circular a más de 90 km/h."
    ],
    "explicacion": "El intervalo es aconsejado. Si las condiciones no son buenas (ej. lluvia intensa), no se debe seguir."
  },
  {
    "numero": "55",
    "pregunta": "¿Qué indica el panel situado bajo la señal?",
    "respuestaCorrecta": "La distancia al comienzo de un tramo de la vía con curvas peligrosas hacia la derecha.",
    "opcionesIncorrectas": [
      "La longitud del tramo con curvas peligrosas hacia la derecha./La distancia al final de un tramo con curvas peligrosas hacia la izquierda."
    ],
    "explicacion": "El panel con metros indica la distancia al peligro, en este caso sucesión de curvas peligrosas la primera a la derecha."
  },
  {
    "numero": "56",
    "pregunta": "En una vía de doble sentido y tres carriles, ¿para qué se utiliza el carril central?",
    "respuestaCorrecta": "Para hacer adelantamientos y giros a la izquierda.",
    "opcionesIncorrectas": [
      "Para circulación en sentido contrario.",
      "Para circular habitualmente si el de la derecha está ocupado."
    ],
    "explicacion": "Circulas por la derecha. Los giros a la izquierda y los adelantamientos se hacen por el carril central."
  },
  {
    "numero": "57",
    "pregunta": "En camiones de menos de 3,500 kg, ¿qué ocupantes están obligados a ponerse el cinturón?",
    "respuestaCorrecta": "El conductor y los pasajeros de los asientos delanteros.",
    "opcionesIncorrectas": ["Ninguno.", "El conductor solamente."],
    "explicacion": "Si tienen instalados cinturones, el conductor y los pasajeros delanteros están obligados a usarlos."
  },
  {
    "numero": "58",
    "pregunta": "Si circula con su motocicleta sobre calzada mojada, en caso de frenada, ¿qué provocará esta situación?",
    "respuestaCorrecta": "Un aumento de la distancia de frenado.",
    "opcionesIncorrectas": [
      "Disminución de la distancia de reacción.",
      "Que no aumente la distancia de detención."
    ],
    "explicacion": "La calzada mojada o helada hace que la distancia de frenado aumente peligrosamente."
  },
  {
    "numero": "59",
    "pregunta": "Si un vehículo queda inmovilizado en la autovía por emergencia y necesita ayuda, ¿podrán transitar por la calzada los ocupantes?",
    "respuestaCorrecta": "No podrán transitar por la calzada.",
    "opcionesIncorrectas": [
      "Podrán transitar por la calzada.",
      "Deberán permanecer en todo momento en el interior del vehículo."
    ],
    "explicacion": "No se puede transitar por la calzada (donde los vehículos circulan rápido). Se debe salir del vehículo y estar en el arcén."
  },
  {
    "numero": "60",
    "pregunta": "¿Cuándo está prohibido adelantar en los túneles?",
    "respuestaCorrecta": "Cuando solo hay un carril por cada sentido.",
    "opcionesIncorrectas": [
      "Cuando el túnel no está iluminado.",
      "Cuando existe más de un carril para el mismo sentido."
    ],
    "explicacion": "El adelantamiento está permitido en túneles si hay más de un carril para el mismo sentido."
  }
]
